tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "colordiff"
brew "go"
brew "jq"
brew "kubernetes-cli"
brew "maven"
brew "midnight-commander"
brew "node"
brew "redis"
brew "telnet"
brew "tig"
brew "tmux"
brew "watch"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "caffeine"
cask "iterm2"
cask "caskroom/versions/java8"
